Repository: marco308/mdone
Catalog: mDone/Localizable.xcstrings
Source language: en
Languages: zh_hans

source: priority %@
zh_hans: 优先级%@

source: starts %@
zh_hans: 开始于%@

source: starts %@, ends %@
zh_hans: 开始于%@，结束于%@

source: the server rejected it
zh_hans: 服务器拒绝了该操作

source: your project
zh_hans: 你的项目
